<template>
    <div>
        <div>
            <h2>研究室概要</h2>
            <img src="" alt="">
        </div>
        <div>
            <ul>
                <li>01</li><h3>知的協調作業支援技術</h3>
                <p>共通の仕事や目的のために働く利用者のグループを支援し、共有作業環境インタフェースを提供するコンピュータベースのシステムを創造します。</p>
                <li>02</li><h3>知識共有ネットワーク技術</h3>
                <p>社会的ネットワークをインターネット上で構成するSNSを活用して、利用者の知識を共有できるサービスを提案します</p>
                <li>03</li><h3>情報セキュリティ行動支援技術</h3>
                <p>コンピュータネットワークのリスクを利用者が正しく理解し、脅威を利用者が常に意識して行動する攻めのセキュリティを目指します。</p>
            </ul>
        </div>
    </div>
</template>